{
  "metaData": {
    "home": {
      "title": "GTCFX, un courtier en forex offrant des spreads bas, une exécution rapide et un trading sécurisé",
      "des": "Tradez avec GTCFX, un courtier en forex et fournisseur de liquidités de confiance, pour bénéficier de spreads bas, de dépôts et retraits rapides, et d'une expérience de trading sécurisée. Commencez à trader dès aujourd'hui."
    },
    "aboutUs": {
      "title": "Découvrez des services de trading en ligne et des services financiers fiables avec GTCFX",
      "des": "GTCFX propose des services de trading en ligne et des services financiers sécurisés conçus pour les traders mondiaux. Commencez votre voyage avec un soutien expert dès aujourd'hui."
    },
    "whyGtcGroup": {
      "title": "Pourquoi GTC Group est la meilleure plateforme de trading pour réussir ? | GTCFX",
      "des": "GTC Group est la meilleure plateforme de trading pour les traders mondiaux, offrant sécurité, fiabilité et innovation. Tradez en toute confiance et atteignez vos objectifs financiers. Commencez à trader dès aujourd'hui."
    },
    "regulations": {
      "title": "GTCFX est une plateforme de trading de confiance et régulée à l'échelle mondiale",
      "des": "Tradez en toute confiance sur GTC Group, une plateforme de trading de confiance et régulée à l'échelle mondiale. Agréés et conformes, nous proposons un trading sécurisé de produits dérivés financiers dans le monde entier."
    },
    "globalPresence": {
      "title": "Tradez à l'échelle mondiale avec GTCFX, un courtier de confiance pour des solutions financières",
      "des": "GTCFX est un courtier de confiance à l'échelle mondiale offrant des solutions financières sécurisées. Avec une forte présence mondiale, nous connectons les traders du monde entier pour des opportunités sans faille."
    },
    "awards": {
      "title": "GTCFX est un courtier primé reconnu pour son excellence",
      "des": "Tradez en toute confiance avec GTCFX, un courtier primé qui établit des standards dans l'industrie. Reconnu pour son innovation et sa fiabilité, nous proposons des solutions de trading de classe mondiale. Tradez maintenant."
    },
    "compensationFund": {
      "title": "GTCFX assure un trading sécurisé avec un fonds de compensation dédié",
      "des": "Tradez l'esprit tranquille avec GTCFX. Notre fonds de compensation protège les traders, garantissant une protection financière et une sécurité à chaque transaction."
    },
    "blogs": {
      "title": "Dernières nouvelles et stratégies du marché forex | GTCFX",
      "des": "Le blog GTCFX propose des guides approfondis sur le trading forex, des analyses de marché et des conseils d'experts pour vous aider à réussir sur les marchés financiers. Commencez à apprendre dès aujourd'hui !"
    },
    "campanyNews": {
      "title": "Restez informé des dernières nouvelles de trading et des mises à jour de GTCFX",
      "des": "Obtenez les dernières nouvelles de trading, des analyses de marché et des mises à jour de l'entreprise de GTCFX. Restez informé et en avance dans le monde du trading mondial."
    },
    "career": {
      "title": "Construisez votre carrière dans le forex et développez-vous avec les opportunités de GTCFX",
      "des": "GTCFX est une entreprise leader en technologie financière spécialisée dans les solutions de trading forex. Nos carrières offrent un environnement de travail collaboratif et favorable où la créativité s'épanouit et les talents sont valorisés pour un succès à long terme."
    },
    "contactUs": {
      "title": "Contactez-nous pour un soutien et une assistance expert en trading",
      "des": "Besoin d'aide pour le trading ? Contactez GTCFX pour un soutien expert en trading et une assistance personnalisée. Notre équipe est prête à vous aider à trader en toute confiance."
    },
    "demoAccount": {
      "title": "Ouvrez un compte démo forex gratuit et pratiquez le trading sans risque",
      "des": "Commencez à trader avec un compte démo forex gratuit chez GTC Group. Expérimentez des conditions de marché réelles, testez des stratégies et construisez votre confiance sans aucun risque."
    },
    "deposit": {
      "title": "Alimentez votre compte facilement pour un trading sécurisé et rapide avec GTCFX",
      "des": "Alimentez votre compte en toute sécurité avec GTCFX et commencez à trader des CFD et du forex en toute simplicité. Profitez de transactions rapides, de multiples options de paiement et d'un processus de dépôt fluide sans frais cachés."
    },
    "accountTypes": {
      "title": "Choisissez le meilleur compte de trading réel avec GTCFX",
      "des": "Ouvrez un compte de trading réel avec GTCFX et choisissez parmi des types de comptes flexibles. Profitez de spreads compétitifs, d'une exécution rapide et d'une expérience de trading sécurisée."
    },
    "promotion": {
      "title": "Dépôt et cashback sur le trading – Gagnez jusqu'à 1 000 $ | GTCFX",
      "des": "Boostez vos profits de trading avec notre programme de dépôt et cashback sur le trading ! Gagnez jusqu'à 1 000 $ de cashback en tradant le forex, les métaux et le pétrole. Plus vous déposez, plus votre récompense est élevée. Commencez à trader dès aujourd'hui ! 🚀"
    },
    "forex": {
      "title": "Trading forex avec GTCFX et accédez aux marchés mondiaux en toute confiance",
      "des": "Commencez le trading forex avec GTCFX et explorez les marchés de devises mondiaux avec des spreads serrés et une exécution ultra-rapide. Choisissez une plateforme conçue pour les traders exigeant fiabilité et précision."
    },
    "energy": {
      "title": "Trading d'énergie en CFD avec GTCFX – Tradez le pétrole, le gaz et plus encore",
      "des": "Explorez le trading d'énergie en CFD avec GTCFX. Tradez le pétrole, le gaz et d'autres marchés énergétiques avec des outils avancés et des analyses en temps réel pour maximiser votre potentiel de trading dans le secteur de l'énergie."
    },
    "shares": {
      "title": "Tradez des actions et investissez dans des entreprises mondiales | GTCFX",
      "des": "Diversifiez votre portefeuille d'investissement en ajoutant des actions de certaines des marques mondiales les plus connues, comme Apple, Tesla, Netflix, et d'autres."
    },
    "stock": {
      "title": "Tradez des actions avec GTCFX et accédez aux marchés mondiaux pour de meilleures opportunités",
      "des": "Explorez le trading d'actions avec GTCFX et accédez aux principaux marchés mondiaux. Achetez et vendez des actions facilement avec des outils conviviaux et des mises à jour de marché en temps réel."
    },
    "commodities": {
      "title": "Tradez des matières premières avec GTCFX et explorez le pétrole, l'or et plus encore",
      "des": "Commencez à trader des matières premières comme le pétrole, l'or et plus encore avec GTCFX. Accédez aux marchés mondiaux, diversifiez vos investissements et profitez d'opportunités rentables en toute simplicité."
    },
    "indices": {
      "title": "Commencez le trading d'indices avec GTCFX et accédez aux meilleurs marchés mondiaux",
      "des": "Participez au trading d'indices avec GTCFX et explorez les meilleurs marchés mondiaux. Tradez les principaux indices facilement et prenez des décisions éclairées avec des données en temps réel et des options flexibles."
    },
    "metals": {
      "title": "Tradez des métaux précieux comme l'or et l'argent facilement avec GTCFX",
      "des": "Commencez à trader des métaux précieux comme l'or et l'argent avec GTCFX. Achetez et vendez en quelques étapes simples, avec des options flexibles et un accès au marché en temps réel."
    },
    "mt4Platform": {
      "title": "Tradez facilement avec la plateforme de trading MT4 chez GTCFX",
      "des": "Téléchargez la plateforme de trading MT4 pour Windows, Mac, iOS et Android avec GTCFX. Tradez des CFD sur le forex, les actions, les indices, les matières premières et plus encore avec une plateforme puissante et facile à utiliser. Ouvrez votre compte MT4 maintenant."
    },
    "mt5Platform": {
      "title": "Tradez avec la plateforme de trading MT5 chez GTCFX pour des fonctionnalités avancées",
      "des": "Obtenez la plateforme de trading MT5 pour Windows, Mac, iOS et Android avec GTCFX. Tradez des CFD sur le forex, les actions, les indices, les matières premières et plus encore avec des outils avancés et une exécution rapide. Commencez à trader sur MT5 dès aujourd'hui."
    },
    "downloadApp": {
      "title": "Téléchargez la plateforme de trading pour un trading rapide et sécurisé avec GTCFX",
      "des": "Téléchargez la plateforme de trading et commencez à trader à tout moment. Accédez aux marchés mondiaux avec une plateforme rapide, sécurisée et conviviale sur votre appareil. Téléchargez maintenant."
    },
    "tutorialVideo": {
      "title": "Comment ouvrir un compte de trading réel, déposer et retirer grâce à des vidéos tutoriels | GTCFX",
      "des": "Regardez les vidéos tutoriels de GTCFX pour apprendre à ouvrir un compte de trading réel, déposer des fonds et retirer facilement. Commencez à trader en toute confiance dès aujourd'hui avec l'un des meilleurs courtiers !"
    },
    "weeklyWebinar": {
      "title": "Série de webinaires éducatifs gratuits de 10 semaines sur l'analyse technique – Inscrivez-vous maintenant !",
      "des": "Rejoignez nos webinaires de trading exclusifs et maîtrisez l'analyse technique et les stratégies de marché en direct avec l'expert Harsh Japee. Obtenez des analyses en temps réel, des stratégies éprouvées et accédez à des configurations de trading pour le forex, l'or, le bitcoin et les indices. Inscrivez-vous maintenant – places limitées !"
    },
    "economicCalendar": {
      "title": "Restez informé avec le dernier calendrier économique – GTCFX",
      "des": "Suivez les événements importants du marché avec le calendrier économique de GTCFX. Obtenez des mises à jour en temps réel sur les données économiques mondiales et prenez des décisions de trading éclairées. Consultez maintenant."
    },
    "marketOverview": {
      "title": "Obtenez un aperçu du marché et des tendances avec GTCFX",
      "des": "Obtenez un aperçu du marché avec des données en temps réel, des tendances et des analyses. Restez en avance dans le trading avec des informations à jour sur les marchés financiers mondiaux. Explorez maintenant."
    },
    "glossary": {
      "title": "Termes financiers et FAQ pour vous aider à comprendre le trading avec GTCFX",
      "des": "Explorez les termes financiers et les FAQ pour apprendre les concepts clés du trading. Obtenez des explications claires et des réponses aux questions courantes pour de meilleures décisions de trading. Commencez maintenant."
    },
    "dynamicLeverage": {
      "title": "Effet de levier dynamique pour un trading flexible et intelligent avec GTCFX",
      "des": "Découvrez comment l'effet de levier dynamique s'ajuste à vos trades pour une meilleure gestion des risques. Tradez plus intelligemment avec un système d'effet de levier flexible chez GTCFX. Commencez dès aujourd'hui."
    },
    "introductoryBroker": {
      "title": "Devenez un courtier introducteur et développez vos revenus avec GTCFX",
      "des": "Rejoignez le programme de courtier introducteur de GTCFX et gagnez des commissions en référant des traders. Construisez votre réseau et développez vos revenus avec un courtier de confiance. Inscrivez-vous dès aujourd'hui."
    },
    "affiliateProgram": {
      "title": "Rejoignez le programme d'affiliation de GTCFX et gagnez des commissions facilement",
      "des": "Partenaire avec GTCFX grâce à notre programme d'affiliation et gagnez des commissions pour chaque référence. Commencez votre voyage vers un revenu passif dès aujourd'hui. Inscrivez-vous maintenant."
    },
    "liquidityTechnology": {
      "title": "GTC Prime offre liquidité et technologie pour les traders mondiaux",
      "des": "GTC Prime propose liquidité et technologie avec une infrastructure avancée et des prix provenant de banques de premier ordre, garantissant une exécution DMA pour un trading fluide."
    },
    "copyTrading": {
      "title": "Copy Trading pour des investissements faciles et intelligents avec GTCFX",
      "des": "Utilisez le Copy Trading pour suivre des traders experts et automatiser vos investissements. Tradez plus intelligemment avec GTCFX et développez votre portefeuille en toute simplicité. Commencez maintenant."
    },
    "pammAccount": {
      "title": "Investissez et gérez des fonds facilement avec un compte PAMM chez GTCFX",
      "des": "Ouvrez un compte PAMM chez GTCFX pour investir dans des fonds gérés par des experts. Gagnez des profits pendant que des traders professionnels gèrent vos investissements. Commencez dès aujourd'hui."
    },
    "mamAccount": {
      "title": "Gérez plusieurs comptes de trading avec un gestionnaire de comptes multiples",
      "des": "Utilisez le gestionnaire de comptes multiples chez GTCFX pour contrôler plusieurs comptes depuis une seule plateforme. Tradez efficacement avec des outils de gestion avancés. Commencez maintenant."
    },
    "signalCenter": {
      "title": "Prenez de meilleures décisions de trading avec l'outil Centre de Signaux chez GTCFX",
      "des": "Utilisez l'outil Centre de Signaux pour obtenir des analyses de marché en temps réel et des signaux de trading d'experts. Restez informé et prenez des décisions de trading en toute confiance. Essayez-le maintenant."
    },
    "vpsHosting": {
      "title": "Obtenez des services d'hébergement VPS sécurisés et rapides pour le trading chez GTCFX",
      "des": "Utilisez les services d'hébergement VPS chez GTCFX pour un trading stable et à haute vitesse. Assurez une faible latence, des connexions sécurisées et un accès ininterrompu au marché. Configurez maintenant."
    },
    "expertAnalysis": {
      "title": "Analyse d'experts et outils techniques pour un trading plus intelligent chez GTCFX",
      "des": "Utilisez les services d'hébergement VPS chez GTCFX pour un trading stable et à haute vitesse. Assurez une faible latence, des connexions sécurisées et un accès ininterrompu au marché. Configurez maintenant."
    },
    "autoChartist": {
      "title": "AutoChartist pour une analyse de marché intelligente et un trading chez GTCFX",
      "des": "Utilisez AutoChartist chez GTCFX pour détecter les modèles et tendances du marché en temps réel. Améliorez votre stratégie de trading avec une analyse automatisée. Essayez-le maintenant."
    },
    "privacyPolicy": {
      "title": "Politique de confidentialité – Comment GTCFX protège vos données et votre sécurité",
      "des": "Lisez la politique de confidentialité de GTCFX pour comprendre comment nous protégeons vos données personnelles et assurons un trading sécurisé. Votre confidentialité et sécurité comptent. En savoir plus."
    },
    "withDrawal": {
      "title": "Politique de retrait – Retraits de fonds rapides et sécurisés chez GTCFX",
      "des": "Lisez la politique de retrait de GTCFX pour en savoir plus sur les retraits de fonds sécurisés, rapides et sans tracas. Accédez facilement à vos profits de trading. En savoir plus."
    },
    "compliancePolicy": {
      "title": "Politique KYC et conformité pour un trading sécurisé chez GTCFX",
      "des": "Découvrez la politique KYC et de conformité de GTCFX pour garantir un trading sécurisé et transparent. Suivez des étapes de vérification simples pour une expérience sûre. Lisez-en plus."
    },
    "refundPolicy": {
      "title": "Politique de dépôt et de remboursement pour des transactions sécurisées chez GTCFX",
      "des": "Lisez la politique de dépôt et de remboursement de GTCFX pour comprendre les processus de paiement sécurisés, les dépôts rapides et les remboursements sans tracas. En savoir plus dès aujourd'hui."
    },
    "restrictedCountries": {
      "title": "Consultez la liste des pays restreints pour les services de GTCFX",
      "des": "Découvrez quels pays sont restreints pour accéder aux services de GTCFX. Assurez-vous de la conformité avant de commencer à trader. En savoir plus dès aujourd'hui."
    },
    "swapTermsCondition": {
      "title": "Découvrez les termes et conditions des comptes de trading sans swap chez GTCFX",
      "des": "Lisez les termes et conditions des comptes de trading sans swap chez GTCFX pour comprendre l'éligibilité, les règles et les avantages du trading sans intérêt. En savoir plus maintenant."
    },
    "marginRequirments": {
      "title": "Gérez vos trades avec les bonnes exigences de marge chez GTCFX",
      "des": "Découvrez les exigences de marge de GTCFX pour gérer vos trades efficacement. Obtenez des informations sur l'effet de levier et la gestion des risques. Lisez-en plus maintenant."
    }
  }
}